Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# safety.suspended.rightNowHeader
source: Right now
ar: في الوقت الحالي
bn: এই মুহূর্তে
ca: Ara mateix
cs: Právě teď
da: Lige nu
de: Aktuell
el: Αυτή τη στιγμή
es: Ahora mismo
fi: Juuri nyt
fr: En ce moment
he: כרגע
hi: अभी
hr: Upravo sada
hu: Jelenleg
id: Saat ini
it: In questo momento
ja: 現在の状態
ko: 현재 상태
ml: ഇപ്പോൾ
ms: Sekarang
nb: Akkurat nå
nl: Op dit moment
pl: Teraz
pt_br: Neste momento
pt_pt: Neste momento
ro: Chiar acum
ru: Сейчас
sk: Práve teraz
sv: Just nu
ta: இப்போது
te: ప్రస్తుతం
th: ตอนนี้
tr: Şu anda
uk: Зараз
ur: ابھی کی صورتحال
vi: Hiện tại
zh_hans: 当前状态
zh_hant: 目前狀態

# safety.suspended.scope
source: Nothing else on Known works while this is in place. Your posts are hidden, and this screen and the appeal are the only things you can reach.
ar: لا شيء آخر في «معروف» يعمل ما دام هذا قائمًا. منشوراتك مخفية، وهذه الشاشة والتظلّم هما الشيئان الوحيدان اللذان يمكنك الوصول إليهما.
bn: এটি চালু থাকা অবস্থায় Known-এর আর কিছুই কাজ করে না। আপনার পোস্ট লুকানো, আর এই স্ক্রিন ও আপিলই একমাত্র যা আপনি খুলতে পারেন।
ca: Mentre això estigui en vigor, la resta de Known no funciona. Les teves publicacions estan amagades, i aquesta pantalla i l'apel·lació són l'únic a què pots accedir.
cs: Dokud toto platí, nic jiného v aplikaci Known nefunguje. Tvé příspěvky jsou skryté a jen tato obrazovka a odvolání jsou dostupné.
da: Intet andet på Known virker, mens dette gælder. Dine opslag er skjult, og denne skærm og anken er det eneste, du kan komme til.
de: Solange dies gilt, funktioniert nichts anderes auf Known. Deine Beiträge sind ausgeblendet, und dieser Bildschirm sowie der Einspruch sind das Einzige, was du erreichen kannst.
el: Τίποτα άλλο στο Known δεν λειτουργεί όσο ισχύει αυτό. Οι αναρτήσεις σου είναι κρυμμένες και αυτή η οθόνη και η ένσταση είναι τα μόνα που μπορείς να δεις.
es: Nada más en Known funciona mientras esto está en vigor. Tus publicaciones están ocultas, y esta pantalla y la apelación son lo único a lo que puedes acceder.
fi: Mikään muu Knownissa ei toimi, kun tämä on voimassa. Julkaisusi on piilotettu, ja tämä näkymä ja valitus ovat ainoat, joihin pääset.
fr: Rien d’autre ne fonctionne sur Known tant que cela dure. Vos posts sont masqués, et cet écran et le recours sont les seules choses accessibles.
he: שום דבר אחר ב-Known לא פועל כל עוד זה בתוקף. הפוסטים שלך מוסתרים, והמסך הזה והערעור הם הדברים היחידים שאפשר להגיע אליהם.
hi: इसके लागू रहते Known पर और कुछ काम नहीं करता। आपकी पोस्ट छिपी हैं, और यह स्क्रीन व अपील ही एकमात्र चीज़ें हैं जहाँ आप पहुँच सकते हैं।
hr: Dok je ovo na snazi, ništa drugo u aplikaciji Known ne radi. Tvoje objave su skrivene, a ovaj zaslon i žalba jedino su do čega možeš doći.
hu: Amíg ez érvényben van, a Knownban semmi más nem működik. A bejegyzéseid el vannak rejtve, és csak ez a képernyő és a fellebbezés érhető el.
id: Tidak ada hal lain di Known yang berfungsi selama ini berlaku. Postinganmu disembunyikan, dan layar ini serta banding adalah satu-satunya yang bisa kamu akses.
it: Finché è in vigore, nient'altro su Known funziona. I tuoi post sono nascosti, e questa schermata e il ricorso sono le uniche cose che puoi raggiungere.
ja: 停止中は、Knownの他の機能は使えません。投稿は非表示になり、この画面と異議申し立てだけが利用できます。
ko: 정지 중에는 Known의 다른 기능을 쓸 수 없어요. 게시물은 숨겨지며, 이 화면과 이의 신청만 이용할 수 있어요.
ml: ഇത് നിലവിലുള്ളപ്പോൾ Known-ൽ മറ്റൊന്നും പ്രവർത്തിക്കില്ല. നിങ്ങളുടെ പോസ്റ്റുകൾ മറച്ചിരിക്കുന്നു, ഈ സ്ക്രീനും അപ്പീലും മാത്രമേ ലഭ്യമാകൂ.
ms: Tiada apa-apa lagi di Known berfungsi semasa ini berkuat kuasa. Siaran anda disembunyikan, dan skrin ini serta rayuan ialah satu-satunya yang boleh anda capai.
nb: Ingenting annet på Known fungerer mens dette gjelder. Innleggene dine er skjult, og denne skjermen og anken er det eneste du kommer til.
nl: Zolang dit geldt werkt niets anders op Known. Je berichten zijn verborgen en dit scherm en het bezwaar zijn het enige dat je kunt bereiken.
pl: Dopóki zawieszenie trwa, nic innego w Known nie działa. Twoje wpisy są ukryte, a dostępny jest tylko ten ekran i odwołanie.
pt_br: Nada mais no Known funciona enquanto isto estiver em vigor. Seus posts estão ocultos, e esta tela e a contestação são as únicas coisas que você pode acessar.
pt_pt: Nada mais na Known funciona enquanto isto estiver em vigor. As suas publicações estão ocultas, e este ecrã e a contestação são as únicas coisas a que tem acesso.
ro: Nimic altceva pe Known nu funcționează cât timp aceasta este în vigoare. Postările tale sunt ascunse, iar acest ecran și contestația sunt singurele lucruri la care ai acces.
ru: Пока блокировка действует, остальные функции Known недоступны. Ваши посты скрыты, и доступны только этот экран и апелляция.
sk: Kým toto platí, nič iné na Known nefunguje. Tvoje príspevky sú skryté a táto obrazovka a odvolanie sú jediné, čo môžeš otvoriť.
sv: Inget annat på Known fungerar medan detta gäller. Dina inlägg är dolda, och den här skärmen och överklagandet är det enda du kommer åt.
ta: இது நடைமுறையில் இருக்கும்போது Known-இல் வேறெதுவும் செயல்படாது. உங்கள் இடுகைகள் மறைக்கப்பட்டுள்ளன; இந்தத் திரையும் மேல்முறையீடும் மட்டுமே உங்களுக்குக் கிடைக்கும்.
te: ఇది అమలులో ఉన్నంత వరకు Known లో మరేదీ పని చేయదు. మీ పోస్ట్‌లు దాచబడ్డాయి, ఈ స్క్రీన్ మరియు అప్పీల్ మాత్రమే మీరు ఉపయోగించగలవు.
th: ระหว่างที่การระงับมีผล ส่วนอื่นๆ ของ Known จะใช้งานไม่ได้ โพสต์ของคุณถูกซ่อน และหน้านี้กับการอุทธรณ์คือสิ่งเดียวที่คุณเข้าถึงได้
tr: Bu geçerliyken Known'da başka hiçbir şey çalışmaz. Gönderileriniz gizlendi ve ulaşabildiğiniz tek şeyler bu ekran ve itiraz.
uk: Поки це діє, більше нічого в Known не працює. Ваші дописи приховані, а цей екран та апеляція — єдине, що вам доступне.
ur: اس کے نافذ رہنے تک Known پر اور کچھ کام نہیں کرتا۔ آپ کی پوسٹس چھپی ہوئی ہیں، اور یہ اسکرین اور اپیل ہی واحد چیزیں ہیں جن تک آپ پہنچ سکتے ہیں۔
vi: Không có gì khác trên Known hoạt động khi việc này còn hiệu lực. Bài đăng của bạn bị ẩn, và màn hình này cùng khiếu nại là những thứ duy nhất bạn vào được.
zh_hans: 在此期间，Known 的其他功能都无法使用。你的帖子已被隐藏，你只能访问此页面和申诉。
zh_hant: 在此狀態下，Known 的其他功能都無法使用。你的貼文已被隱藏，你只能進入此畫面和申訴頁面。

# safety.suspended.signOut.note
source: Signing out changes nothing about the suspension. It will still be here when you sign back in.
ar: تسجيل الخروج لا يغيّر شيئًا في الإيقاف. سيظل قائمًا عندما تعود وتسجّل الدخول.
bn: সাইন আউট করলে স্থগিতাদেশে কিছুই বদলায় না। আবার সাইন ইন করলে এটি এখানেই থাকবে।
ca: Tancar la sessió no canvia res de la suspensió. Continuarà aquí quan tornis a iniciar la sessió.
cs: Odhlášení na pozastavení nic nemění. Až se znovu přihlásíš, bude tu stále.
da: Det ændrer intet ved suspensionen, at du logger ud. Den er der stadig, når du logger ind igen.
de: Das Abmelden ändert nichts an der Sperre. Sie ist weiterhin da, wenn du dich wieder anmeldest.
el: Η αποσύνδεση δεν αλλάζει τίποτα στην αναστολή. Θα είναι ακόμα εδώ όταν συνδεθείς ξανά.
es: Cerrar sesión no cambia nada de la suspensión. Seguirá aquí cuando vuelvas a iniciar sesión.
fi: Uloskirjautuminen ei muuta jäädytystä mitenkään. Se on yhä voimassa, kun kirjaudut takaisin.
fr: Se déconnecter ne change rien à la suspension. Elle sera toujours là à votre reconnexion.
he: התנתקות לא משנה דבר בהשעיה. היא עדיין תהיה כאן כשתתחבר שוב.
hi: साइन आउट करने से निलंबन पर कोई असर नहीं पड़ता। दोबारा साइन इन करने पर यह यहीं मिलेगा।
hr: Odjava ništa ne mijenja u suspenziji. Bit će i dalje ovdje kad se ponovno prijaviš.
hu: A kijelentkezés semmit nem változtat a felfüggesztésen. Amikor újra bejelentkezel, még itt lesz.
id: Keluar tidak mengubah apa pun tentang penangguhan. Penangguhan akan tetap ada saat kamu masuk kembali.
it: Uscire non cambia nulla della sospensione. Sarà ancora qui quando accederai di nuovo.
ja: サインアウトしても、停止の状態は変わりません。再びサインインしたときも、そのままです。
ko: 로그아웃해도 정지에는 아무 영향이 없어요. 다시 로그인하면 그대로 남아 있어요.
ml: സൈൻ ഔട്ട് ചെയ്താൽ സസ്പെൻഷന് മാറ്റമൊന്നും വരില്ല. തിരികെ സൈൻ ഇൻ ചെയ്യുമ്പോഴും ഇത് ഇവിടെ ഉണ്ടാകും.
ms: Log keluar tidak mengubah apa-apa tentang penggantungan. Ia masih ada apabila anda log masuk semula.
nb: Å logge ut endrer ingenting ved suspensjonen. Den vil fortsatt være her når du logger inn igjen.
nl: Uitloggen verandert niets aan de schorsing. Ze is er nog als je weer inlogt.
pl: Wylogowanie nic nie zmienia w zawieszeniu. Nadal będzie tu, gdy się ponownie zalogujesz.
pt_br: Sair não muda nada na suspensão. Ela continuará aqui quando você entrar de novo.
pt_pt: Terminar sessão não altera nada na suspensão. Continuará aqui quando voltar a iniciar sessão.
ro: Deconectarea nu schimbă nimic la suspendare. Va fi tot aici când te autentifici din nou.
ru: Выход ничего не меняет в блокировке. Она останется, когда вы снова войдёте.
sk: Odhlásenie na pozastavení nič nemení. Bude tu aj po tvojom opätovnom prihlásení.
sv: Att logga ut ändrar ingenting i avstängningen. Den finns kvar när du loggar in igen.
ta: வெளியேறுவதால் இடைநீக்கத்தில் எந்த மாற்றமும் ஏற்படாது. மீண்டும் உள்நுழையும்போதும் இது இருக்கும்.
te: సైన్ అవుట్ చేసినా సస్పెన్షన్ మారదు. మీరు మళ్లీ సైన్ ఇన్ చేసినప్పుడు కూడా ఇది ఇక్కడే ఉంటుంది.
th: การออกจากระบบไม่เปลี่ยนอะไรเกี่ยวกับการระงับ การระงับจะยังอยู่เมื่อคุณลงชื่อเข้าใช้อีกครั้ง
tr: Çıkış yapmak askıya almayı değiştirmez. Yeniden giriş yaptığınızda yine burada olacak.
uk: Вихід нічого не змінює щодо призупинення. Воно залишиться, коли ви увійдете знову.
ur: سائن آؤٹ کرنے سے معطلی میں کچھ نہیں بدلتا۔ آپ کے دوبارہ سائن اِن کرنے پر یہ یہیں ہوگی۔
vi: Đăng xuất không thay đổi gì về việc đình chỉ. Nó vẫn ở đây khi bạn đăng nhập lại.
zh_hans: 退出登录不会改变封禁状态。你重新登录时它仍然存在。
zh_hant: 登出不會改變停權狀態。你再次登入時，它仍然在這裡。

# safety.suspended.title
source: Your account is suspended
ar: حسابك موقوف
bn: আপনার অ্যাকাউন্ট স্থগিত
ca: El teu compte està suspès
cs: Tvůj účet je pozastaven
da: Din konto er suspenderet
de: Dein Konto ist gesperrt
el: Ο λογαριασμός σου έχει ανασταλεί
es: Tu cuenta está suspendida
fi: Tilisi on jäädytetty
fr: Votre compte est suspendu
he: החשבון שלך מושעה
hi: आपका अकाउंट निलंबित है
hr: Tvoj račun je suspendiran
hu: A fiókod fel van függesztve
id: Akunmu ditangguhkan
it: Il tuo account è sospeso
ja: アカウントは停止されています
ko: 계정이 정지되었어요
ml: നിങ്ങളുടെ അക്കൗണ്ട് സസ്പെൻഡ് ചെയ്തിരിക്കുന്നു
ms: Akaun anda digantung
nb: Kontoen din er suspendert
nl: Je account is geschorst
pl: Twoje konto jest zawieszone
pt_br: Sua conta está suspensa
pt_pt: A sua conta está suspensa
ro: Contul tău este suspendat
ru: Ваш аккаунт заблокирован
sk: Tvoj účet je pozastavený
sv: Ditt konto är avstängt
ta: உங்கள் கணக்கு இடைநிறுத்தப்பட்டுள்ளது
te: మీ ఖాతా సస్పెండ్ చేయబడింది
th: บัญชีของคุณถูกระงับ
tr: Hesabınız askıya alındı
uk: Ваш обліковий запис призупинено
ur: آپ کا اکاؤنٹ معطل ہے
vi: Tài khoản của bạn bị đình chỉ
zh_hans: 你的账户已被封禁
zh_hant: 你的帳號已被停權

# safety.suspended.whyHeader
source: WHY
ar: السبب
bn: কেন
ca: PER QUÈ
cs: PROČ
da: HVORFOR
de: WARUM
el: ΓΙΑΤΙ
es: POR QUÉ
fi: MIKSI
fr: POURQUOI
he: למה
hi: क्यों
hr: ZAŠTO
hu: MIÉRT
id: MENGAPA
it: PERCHÉ
ja: 理由
ko: 이유
ml: എന്തുകൊണ്ട്
ms: MENGAPA
nb: HVORFOR
nl: WAAROM
pl: DLACZEGO
pt_br: POR QUÊ
pt_pt: PORQUÊ
ro: DE CE
ru: ПОЧЕМУ
sk: PREČO
sv: VARFÖR
ta: ஏன்
te: ఎందుకు
th: เพราะอะไร
tr: NEDEN
uk: ЧОМУ
ur: کیوں
vi: VÌ SAO
zh_hans: 原因
zh_hant: 原因

# safety.tab.blocked
source: Blocked
ar: المحظورون
bn: ব্লক করা
ca: Bloquejats
cs: Blokovaní
da: Blokeret
de: Blockiert
el: Αποκλεισμένοι
es: Bloqueadas
fi: Estetyt
fr: Bloqués
he: חסומים
hi: ब्लॉक किए
hr: Blokirani
hu: Letiltva
id: Diblokir
it: Bloccati
ja: ブロック
ko: 차단함
ml: ബ്ലോക്ക് ചെയ്തവർ
ms: Disekat
nb: Blokkerte
nl: Geblokkeerd
pl: Zablokowani
pt_br: Bloqueados
pt_pt: Bloqueados
ro: Blocați
ru: Заблокированные
sk: Zablokovaní
sv: Blockerade
ta: தடுக்கப்பட்டவர்
te: బ్లాక్ చేసినవి
th: ที่บล็อก
tr: Engellenenler
uk: Заблоковані
ur: بلاک کیے گئے
vi: Đã chặn
zh_hans: 已屏蔽
zh_hant: 已封鎖

# safety.tab.blocked.hint
source: Shows accounts you have blocked, each with an unblock button
ar: يعرض الحسابات التي حظرتها، ومع كل منها زر لإلغاء الحظر
bn: আপনার ব্লক করা অ্যাকাউন্ট দেখায়, প্রতিটির সাথে আনব্লক বোতাম
ca: Mostra els comptes que has bloquejat, cadascun amb un botó per desbloquejar
cs: Zobrazí účty, které jsi zablokoval, každý s tlačítkem odblokování
da: Viser konti, du har blokeret, hver med en knap til at fjerne blokeringen
de: Zeigt Konten, die du blockiert hast, jeweils mit einer Entblocken-Taste
el: Εμφανίζει τους λογαριασμούς που έχεις αποκλείσει, καθένας με κουμπί άρσης αποκλεισμού
es: Muestra las cuentas que has bloqueado, cada una con un botón para desbloquear
fi: Näyttää estämäsi tilit, kullakin eston poistopainike
fr: Affiche les comptes que vous avez bloqués, chacun avec un bouton pour débloquer
he: מציג חשבונות שחסמת, לכל אחד כפתור לביטול חסימה
hi: उन अकाउंट को दिखाता है जिन्हें आपने ब्लॉक किया, हर एक के साथ अनब्लॉक बटन
hr: Prikazuje račune koje si blokirao/la, svaki s gumbom za odblokiranje
hu: A letiltott fiókjaidat mutatja, mindegyikhez feloldás gombbal
id: Menampilkan akun yang kamu blokir, masing-masing dengan tombol buka blokir
it: Mostra gli account che hai bloccato, ciascuno con un pulsante per sbloccare
ja: ブロックしたアカウントを、それぞれの解除ボタン付きで表示します
ko: 차단한 계정을 보여주며, 각 계정에 차단 해제 버튼이 있어요
ml: നിങ്ങൾ ബ്ലോക്ക് ചെയ്ത അക്കൗണ്ടുകൾ, ഓരോന്നിനും അൺബ്ലോക്ക് ബട്ടണോടെ കാണിക്കുന്നു
ms: Memaparkan akaun yang anda sekat, masing-masing dengan butang nyahsekat
nb: Viser kontoer du har blokkert, hver med en knapp for å oppheve blokkeringen
nl: Toont accounts die je hebt geblokkeerd, elk met een deblokkeerknop
pl: Pokazuje zablokowane konta, każde z przyciskiem odblokowania
pt_br: Mostra as contas que você bloqueou, cada uma com um botão para desbloquear
pt_pt: Mostra as contas que bloqueou, cada uma com um botão de desbloquear
ro: Arată conturile blocate de tine, fiecare cu un buton de deblocare
ru: Показывает заблокированные вами аккаунты, у каждого есть кнопка разблокировки
sk: Zobrazí účty, ktoré si zablokoval, každý s tlačidlom odblokovať
sv: Visar konton du har blockerat, var och en med en knapp för att avblockera
ta: நீங்கள் தடுத்த கணக்குகளை, ஒவ்வொன்றுக்கும் தடை நீக்கு பொத்தானுடன் காட்டும்
te: మీరు బ్లాక్ చేసిన ఖాతాలను, ప్రతిదానికి అన్‌బ్లాక్ బటన్‌తో చూపుతుంది
th: แสดงบัญชีที่คุณบล็อก แต่ละบัญชีมีปุ่มเลิกบล็อก
tr: Engellediğiniz hesapları, her biri engeli kaldır düğmesiyle gösterir
uk: Показує облікові записи, які ви заблокували, кожен із кнопкою розблокування
ur: آپ کے بلاک کیے ہوئے اکاؤنٹس دکھاتا ہے، ہر ایک کے ساتھ ان بلاک کا بٹن
vi: Hiển thị các tài khoản bạn đã chặn, mỗi tài khoản có nút bỏ chặn
zh_hans: 显示你已屏蔽的账户，每个都带有取消屏蔽按钮
zh_hant: 顯示你封鎖的帳號，每個都有解除封鎖按鈕

# safety.tab.muted
source: Muted
ar: المكتومون
bn: মিউট করা
ca: Silenciats
cs: Ztlumení
da: Lydløse
de: Stummgeschaltet
el: Σε σίγαση
es: Silenciadas
fi: Mykistetyt
fr: En sourdine
he: מושתקים
hi: म्यूट किए
hr: Utišani
hu: Némítva
id: Dibisukan
it: Silenziati
ja: ミュート
ko: 뮤트함
ml: മ്യൂട്ട് ചെയ്തവർ
ms: Disenyapkan
nb: Dempede
nl: Gedempt
pl: Wyciszeni
pt_br: Silenciados
pt_pt: Silenciados
ro: Dezactivați
ru: Заглушённые
sk: Stlmení
sv: Tystade
ta: ஒலியடக்கப்பட்டவர்
te: మ్యూట్ చేసినవి
th: ที่ปิดเสียง
tr: Sessizdekiler
uk: Заглушені
ur: میوٹ کیے گئے
vi: Đã ẩn
zh_hans: 已静音
zh_hant: 已靜音

# safety.tab.muted.hint
source: Shows accounts you have muted, each with an unmute button
ar: يعرض الحسابات التي كتمتها، ومع كل منها زر لإلغاء الكتم
bn: আপনার মিউট করা অ্যাকাউন্ট দেখায়, প্রতিটির সাথে আনমিউট বোতাম
ca: Mostra els comptes que has silenciat, cadascun amb un botó per deixar de silenciar
cs: Zobrazí účty, které jsi ztlumil, každý s tlačítkem zrušení ztlumení
da: Viser konti, du har gjort lydløse, hver med en knap til at slå lyd til
de: Zeigt Konten, die du stummgeschaltet hast, jeweils mit einer Taste zum Aufheben
el: Εμφανίζει τους λογαριασμούς που έχεις βάλει σε σίγαση, καθένας με κουμπί άρσης σίγασης
es: Muestra las cuentas que has silenciado, cada una con un botón para dejar de silenciar
fi: Näyttää mykistämäsi tilit, kullakin mykistyksen poistopainike
fr: Affiche les comptes que vous avez mis en sourdine, chacun avec un bouton pour réactiver
he: מציג חשבונות שהשתקת, לכל אחד כפתור לביטול השתקה
hi: उन अकाउंट को दिखाता है जिन्हें आपने म्यूट किया, हर एक के साथ अनम्यूट बटन
hr: Prikazuje račune koje si utišao/la, svaki s gumbom za ukidanje utišavanja
hu: A némított fiókjaidat mutatja, mindegyikhez némításfeloldó gombbal
id: Menampilkan akun yang kamu bisukan, masing-masing dengan tombol batal bisukan
it: Mostra gli account che hai silenziato, ciascuno con un pulsante per riattivare
ja: ミュートしたアカウントを、それぞれの解除ボタン付きで表示します
ko: 뮤트한 계정을 보여주며, 각 계정에 뮤트 해제 버튼이 있어요
ml: നിങ്ങൾ മ്യൂട്ട് ചെയ്ത അക്കൗണ്ടുകൾ, ഓരോന്നിനും അൺമ്യൂട്ട് ബട്ടണോടെ കാണിക്കുന്നു
ms: Memaparkan akaun yang anda senyapkan, masing-masing dengan butang nyahsenyap
nb: Viser kontoer du har dempet, hver med en knapp for å oppheve dempingen
nl: Toont accounts die je hebt gedempt, elk met een knop om het dempen op te heffen
pl: Pokazuje wyciszone konta, każde z przyciskiem cofnięcia wyciszenia
pt_br: Mostra as contas que você silenciou, cada uma com um botão para reativar
pt_pt: Mostra as contas que silenciou, cada uma com um botão para deixar de silenciar
ro: Arată conturile dezactivate de tine, fiecare cu un buton de reactivare
ru: Показывает заглушённые вами аккаунты, у каждого есть кнопка включения
sk: Zobrazí účty, ktoré si stlmil, každý s tlačidlom zrušiť stlmenie
sv: Visar konton du har tystat, var och en med en knapp för att sluta tysta
ta: நீங்கள் ஒலியடக்கிய கணக்குகளை, ஒவ்வொன்றுக்கும் ஒலியடக்கம் நீக்கு பொத்தானுடன் காட்டும்
te: మీరు మ్యూట్ చేసిన ఖాతాలను, ప్రతిదానికి అన్‌మ్యూట్ బటన్‌తో చూపుతుంది
th: แสดงบัญชีที่คุณปิดเสียง แต่ละบัญชีมีปุ่มเลิกปิดเสียง
tr: Sessize aldığınız hesapları, her biri sesi aç düğmesiyle gösterir
uk: Показує облікові записи, які ви заглушили, кожен із кнопкою зняття заглушення
ur: آپ کے میوٹ کیے ہوئے اکاؤنٹس دکھاتا ہے، ہر ایک کے ساتھ ان میوٹ کا بٹن
vi: Hiển thị các tài khoản bạn đã ẩn, mỗi tài khoản có nút bỏ ẩn
zh_hans: 显示你已静音的账户，每个都带有取消静音按钮
zh_hant: 顯示你靜音的帳號，每個都有取消靜音按鈕

# safety.tab.reports
source: Reports
ar: البلاغات
bn: রিপোর্ট
ca: Denúncies
cs: Nahlášení
da: Anmeldelser
de: Meldungen
el: Αναφορές
es: Denuncias
fi: Ilmiannot
fr: Signalements
he: דיווחים
hi: रिपोर्टें
hr: Prijave
hu: Jelentések
id: Laporan
it: Segnalazioni
ja: 報告
ko: 신고
ml: റിപ്പോർട്ടുകൾ
ms: Laporan
nb: Rapporter
nl: Meldingen
pl: Zgłoszenia
pt_br: Denúncias
pt_pt: Denúncias
ro: Raportări
ru: Жалобы
sk: Nahlásenia
sv: Rapporter
ta: புகார்கள்
te: రిపోర్ట్‌లు
th: รายงาน
tr: Şikayetler
uk: Скарги
ur: رپورٹس
vi: Báo cáo
zh_hans: 举报
zh_hant: 檢舉

# safety.tab.reports.hint
source: Shows everything you have reported and where each one has got to
ar: يعرض كل ما أبلغت عنه وما وصل إليه كل بلاغ
bn: আপনার রিপোর্ট করা সবকিছু এবং প্রতিটি কতদূর এগিয়েছে দেখায়
ca: Mostra tot el que has denunciat i en quin punt és cada cas
cs: Zobrazí vše, co jsi nahlásil, a kde to každé je
da: Viser alt, du har anmeldt, og hvor langt hver sag er nået
de: Zeigt alles, was du gemeldet hast, und wie weit jede Meldung ist
el: Εμφανίζει όλα όσα έχεις αναφέρει και πού βρίσκεται το καθένα
es: Muestra todo lo que has denunciado y en qué punto está cada denuncia
fi: Näyttää kaiken ilmiantamasi ja sen, missä vaiheessa kukin on
fr: Affiche tout ce que vous avez signalé et où en est chaque signalement
he: מציג את כל מה שדיווחת עליו ולאן כל אחד הגיע
hi: आपने जो कुछ रिपोर्ट किया और हर एक अब कहाँ तक पहुँचा, सब दिखाता है
hr: Prikazuje sve što si prijavio/la i dokle je svaka stigla
hu: Mindent mutat, amit jelentettél, és hogy hol tart mindegyik
id: Menampilkan semua yang pernah kamu laporkan dan sampai di mana masing-masing
it: Mostra tutto ciò che hai segnalato e a che punto è ciascuna segnalazione
ja: これまでに報告したすべてと、それぞれの状況を表示します
ko: 신고한 모든 내용과 각각의 진행 상황을 보여줘요
ml: നിങ്ങൾ റിപ്പോർട്ട് ചെയ്തതെല്ലാം, ഓരോന്നും എവിടെ എത്തി എന്നതും കാണിക്കുന്നു
ms: Memaparkan semua yang telah anda laporkan dan perkembangan setiap satu
nb: Viser alt du har rapportert og hvor hver enkelt har kommet
nl: Toont alles wat je hebt gemeld en hoe ver elke melding is
pl: Pokazuje wszystko, co zgłosiłeś, i na jakim etapie jest każde zgłoszenie
pt_br: Mostra tudo o que você denunciou e em que pé está cada denúncia
pt_pt: Mostra tudo o que denunciou e em que ponto está cada denúncia
ro: Arată tot ce ai raportat și unde a ajuns fiecare
ru: Показывает всё, на что вы пожаловались, и на каком этапе каждая жалоба
sk: Zobrazí všetko, čo si nahlásil, a v akom stave to je
sv: Visar allt du har rapporterat och hur långt varje ärende har kommit
ta: நீங்கள் புகாரளித்த அனைத்தையும், ஒவ்வொன்றும் எந்த நிலையில் உள்ளது என்பதையும் காட்டும்
te: మీరు రిపోర్ట్ చేసిన ప్రతిదాన్ని, ప్రతిదాని ప్రస్తుత స్థితిని చూపుతుంది
th: แสดงทุกอย่างที่คุณรายงานและความคืบหน้าของแต่ละเรื่อง
tr: Şikayet ettiğiniz her şeyi ve her birinin geldiği noktayı gösterir
uk: Показує все, на що ви поскаржилися, і на якому етапі кожна скарга
ur: آپ کی کی ہوئی ہر رپورٹ دکھاتا ہے اور یہ کہ ہر ایک کہاں تک پہنچی
vi: Hiển thị mọi thứ bạn đã báo cáo và mỗi báo cáo đã đến đâu
zh_hans: 显示你举报过的所有内容以及每一项的处理进度
zh_hant: 顯示你檢舉過的所有內容及每一項的進度

# safety.unblock.hint
source: Lets you see each other again. It does not restore any follow that was severed.
ar: يتيح لكما رؤية بعضكما مجددًا. ولا يعيد أي متابعة أُزيلت.
bn: আপনাদের আবার পরস্পরকে দেখতে দেয়। ছিন্ন হওয়া কোনো ফলো ফিরিয়ে আনে না।
ca: Permet que us torneu a veure. No restaura cap seguiment que s'hagi tallat.
cs: Umožní vám znovu se vidět. Neobnoví žádné přerušené sledování.
da: Lader jer se hinanden igen. Det genskaber ingen afbrudt følgning.
de: Lässt euch einander wieder sehen. Ein getrenntes Follow wird nicht wiederhergestellt.
el: Σας επιτρέπει να βλέπεστε ξανά. Δεν επαναφέρει καμία ακολούθηση που διακόπηκε.
es: Permite que volváis a veros. No restablece ningún seguimiento cortado.
fi: Antaa teidän nähdä toisenne taas. Se ei palauta katkaistuja seuraamisia.
fr: Vous permet de vous revoir. Cela ne rétablit aucun abonnement rompu.
he: מאפשר לכם לראות זה את זה שוב. זה לא משחזר מעקב שנותק.
hi: आप दोनों को फिर एक-दूसरे को देखने देता है। यह कटा हुआ कोई फ़ॉलो वापस नहीं लाता।
hr: Omogućuje vam da se ponovno vidite. Ne vraća prekinuto praćenje.
hu: Újra láthatjátok egymást. A megszüntetett követéseket nem állítja vissza.
id: Memungkinkan kalian saling melihat lagi. Tidak memulihkan hubungan mengikuti yang diputus.
it: Vi permette di vedervi di nuovo. Non ripristina i follow che erano stati interrotti.
ja: お互いを再び見られるようにします。解除されたフォローは元に戻りません。
ko: 서로를 다시 볼 수 있게 해요. 끊어진 팔로우는 복원되지 않아요.
ml: വീണ്ടും പരസ്പരം കാണാൻ അനുവദിക്കുന്നു. ഇല്ലാതായ ഫോളോ തിരികെ വരില്ല.
ms: Membolehkan anda saling melihat semula. Ia tidak memulihkan sebarang ikutan yang telah diputuskan.
nb: Lar dere se hverandre igjen. Det gjenoppretter ingen følging som ble avbrutt.
nl: Laat jullie elkaar weer zien. Het herstelt geen verbroken volgrelatie.
pl: Pozwala Wam znów się widzieć. Nie przywraca przerwanego obserwowania.
pt_br: Permite que vocês se vejam de novo. Não restaura nenhum vínculo de seguir que tenha sido desfeito.
pt_pt: Permite que voltem a ver-se. Não repõe nenhum seguimento que tenha sido cortado.
ro: Vă lasă să vă vedeți din nou. Nu readuce urmăririle întrerupte.
ru: Позволяет вам снова видеть друг друга. Разорванные подписки не восстанавливаются.
sk: Umožní vám znova sa vidieť. Neobnoví žiadne zrušené sledovanie.
sv: Låter er se varandra igen. Det återställer ingen följning som bröts.
ta: நீங்கள் இருவரும் மீண்டும் ஒருவரையொருவர் பார்க்கலாம். துண்டிக்கப்பட்ட பின்தொடர்தல் மீண்டும் வராது.
te: మీరు ఒకరినొకరు మళ్లీ చూడగలరు. తెగిపోయిన ఫాలో తిరిగి రాదు.
th: ให้คุณเห็นกันและกันอีกครั้ง ไม่ได้คืนการติดตามที่ถูกตัด
tr: Birbirinizi yeniden görmenizi sağlar. Kesilen takipleri geri getirmez.
uk: Дозволяє вам знову бачити одне одного. Не відновлює жодної розірваної підписки.
ur: آپ کو ایک دوسرے کو دوبارہ دیکھنے دیتا ہے۔ ختم کیا گیا کوئی فالو بحال نہیں کرتا۔
vi: Để hai bên thấy nhau trở lại. Không khôi phục lượt theo dõi đã bị cắt.
zh_hans: 让你们重新看到对方。不会恢复已被切断的关注。
zh_hant: 讓你們能再次看到彼此，但不會恢復被切斷的追蹤。
